export const AbilitiesOfLawyer = [
  "مشاوره حقوقی آنلاین",
  "مشاوره تلفنی ",
  "مشاوره حضوری ",
  "تنظیم قرارداد",
  "تنظیم دادخواست",
  "تنظیم شکواییه",
  "تنظیم لایحه",
  "تنظیم اظهارنامه",
  "مطالعه پرونده",
  "وکالت",
];
export const subCategory = [
  { id: 1, title: " اداره کار ", abilities: [], main: "فرعی" },
  { id: 2, title: "اجرای احکام", abilities: [], main: "فرعی" },
  { id: 3, title: "بین الملل", abilities: [], main: "فرعی" },
  { id: 4, title: "بیمه", abilities: [], main: "فرعی" },
  { id: 5, title: "ثبت احوال", abilities: [], main: "فرعی" },
  { id: 6, title: "مالکیت معنوی", abilities: [], main: "فرعی" },
  { id: 7, title: "جرایم علیه اشخاص", abilities: [], main: "فرعی" },
  { id: 8, title: "ثبت اسناد", abilities: [], main: "فرعی" },
  { id: 9, title: "جرایم علیه امنیت کشور", abilities: [], main: "فرعی" },
  { id: 10, title: "قرارداد", abilities: [], main: "فرعی" },
  { id: 11, title: "داوری", abilities: [], main: "فرعی" },
  { id: 12, title: "جرایم علیه اموال", abilities: [], main: "فرعی" },
  { id: 13, title: "مالیات", abilities: [], main: "فرعی" },
  { id: 14, title: "سربازی و نظام وظیفه", abilities: [], main: "فرعی" },
];
export const mainCategories = [
  { id: 1, title: "ملکی", abilities: [], main: "اصلی" },
  { id: 2, title: "شرکت ها", abilities: [], main: "اصلی" },
  { id: 3, title: "انحصار وراثت", abilities: [], main: "اصلی" },
  { id: 4, title: "دیوان عدالت", abilities: [], main: "اصلی" },
  { id: 5, title: "اموال و مالکیت", abilities: [], main: "اصلی" },
  { id: 6, title: "خانواده", abilities: [], main: "اصلی" },
  { id: 7, title: "جرایم اینترنتی", abilities: [], main: "اصلی" },
  { id: 8, title: "کیفری", abilities: [], main: "اصلی" },
  { id: 9, title: "وصول مطالبات", abilities: [], main: "اصلی" },
];

export const settlement = [
  {
    id: 1,
    desc: "لطفا قبل از ثبت درخواست از صحت اطلاعات خود مطمئن شوید. در غیر این صورت درخواست شما رد خواهد شد.",
  },
  {
    id: 2,
    desc: "متخصصین محترم صرفا می توانند اطلاعات حساب بانکی مطابق با هویت خود را در سامانه بنیاد وکلا درج نماید. در صورت درج شماره حساب با هویت دیگر، رد خواهد گردید.",
  },
  {
    id: 3,
    desc: "شما در هر روز امکان ثبت یک درخواست تسویه را دارید و تنها در صورت رد شدن درخواست تسویه آن روز امکان ثبت مجدد درخواست خود را دارید.",
  },
  {
    id: 4,
    desc: "پرداخت مبلغ تسویه حساب به صورت حواله پایا با استفاده از شماره شبا می باشد.",
  },
  {
    id: 5,
    desc: "صدور حواله پایا به تاریخ موثر تعطیلات رسمی امکان پذیر نمی باشد، بنابراین درخواست‌های تسویه ثبت شده در روزهای پنج شنبه، جمعه و تعطیلات رسمی، در اولین روز کاری بانکها جهت پرداخت ارسال می گردد.",
  },
  {
    id: 6,
    desc: "امکان صدور حواله پایا به تاریخ موثر روز، حداکثر تا ساعت ۱۳:۳۰ میسر می باشد، بدین جهت تسویه های ثبت شده توسط متخصصین در صورتی که بعد از این ساعت باشند در روز کاری بعد برای بانک ارسال خواهد گردید.",
  },
  {
    id: 7,
    desc: "در هر درخواست تسویه حداکثر مبلغ قابل تسویه پنجاه میلیون تومان است، لطفا چنانچه مبلغ موردنظر شما جهت تسویه بیش از این مقدار است این مبلغ را طی چند درخواست ثبت فرمایید.",
  },
  {
    id: 8,
    desc: "حداقل موجودی متخصصان جهت برداشت توسط سیستم درخواست تسویه ۵۰۰,۰۰۰ تومان است، در صورتی که قصد انسداد حساب کاربری خود را دارید جهت تسویه حساب کمتر از این مبلغ از طریق تیکت درخواست خود را برای واحد پشتیبانی ارسال نمایید.",
  },
  {
    id: 9,
    desc: "با توجه به قانون محدودیت سقف انتقال وجه از حساب‌های بانکی و همچنین سیکل تسویه پایا که یکبار در روز است و همچنین با توجه به تعداد درخواست‌های تسویه احتمال واریز شدن وجه با توجه به زمان ثبت درخواست در اولویت قرار گرفته و ممکن است تا ۴۸ ساعت به طول بینجامد.",
  },
  {
    id: 10,
    desc: "هر گونه قطعی اینترنت و مشکلات مبنی بر عدم جابجایی مالی از سمت بانک ها و سرویس‌های ارائه دهنده خدمات مالی خارج از تعهدات بنیاد وکلا بوده و بنیاد وکلا تاخیر در تسویه‌ها را سلب مسئولیت می‌کند.",
  },
];
